base
base-devel
bat
btop
docker
docker-buildx
eza
fd
fzf
git
github-cli
gnu-netcat
go
jdk21-openjdk
lazygit
nano
ncdu
neovim
net-tools
nodejs
npm
opencode-bin
openssh
python
python-pip
ripgrep
ruby
starship
sudo
tmux
tmux-debug
unzip
vim
wget
yay
yazi
zip
zoxide
zsh
